[
    "wdt:P1292",
    "wdt:P2752",
    "wdt:P5380",
    "wdt:P2424",
    "wdt:P2805",
    "wdt:P655",
    "wdt:P2197",
    "wdt:P588",
    "wdt:P408",
    "wdt:P4771",
    "wdt:P2481",
    "wdt:P3108",
    "wdt:P2779",
    "p:P3701",
    "wdt:P3055",
    ".",
    "wdt:P644",
    "wdt:P4090",
    "wdt:P5253",
    "wdt:P1908",
    "wdt:P2722",
    "wdt:P3929",
    "wdt:P10",
    "wdt:P2006",
    "wdt:P966",
    "wdt:P3888",
    "p:P735",
    "wdt:P3690",
    "wdt:P4391",
    "wdt:P5300",
    "wdt:P3038",
    "wdt:P4388",
    "ps:P505",
    "wdt:P1068",
    "wdt:P5180",
    "ps:P140",
    "p:P2610",
    "p:P414",
    "wdt:P495",
    "wdt:P2813",
    "wdt:P236",
    "ps:P2610",
    "p:P451",
    "pq:P2440",
    "wdt:P2196",
    "wdt:P2561",
    "wdt:P970",
    "ps:P1092",
    "wdt:P1181",
    "wdt:P2257",
    "wdt:P1038",
    "wdt:P515",
    "wdt:P2413",
    "wdt:P5337",
    "wdt:P1664",
    "wdt:P3911",
    "wdt:P1786",
    "ps:P36",
    "wdt:P1870",
    "wdt:P22",
    "wdt:P3869",
    "wdt:P2603",
    "wdt:P5469",
    "wdt:P922",
    "wdt:P4751",
    "wdt:P5437",
    "wdt:P3172",
    "wdt:P1416",
    "wdt:P30",
    "wdt:P1740",
    "wdt:P989",
    "wdt:P4985",
    "wdt:P3676",
    "wdt:P3544",
    "ps:P1539",
    "wdt:P3609",
    "wdt:P1319",
    "wdt:P3107",
    "=",
    "wdt:P628",
    "wdt:P4665",
    "wdt:P4101",
    "wdt:P2847",
    "wdt:P400",
    "wdt:P2018",
    "wdt:P1556",
    "wdt:P455",
    "ps:P1109",
    "wdt:P5529",
    "wdt:P1348",
    "wdt:P2145",
    "wdt:P4671",
    "wdt:P658",
    "p:P4000",
    "wdt:P2522",
    "wdt:P3253",
    "wdt:P1196",
    "wdt:P3020",
    "wdt:P5069",
    "ps:P974",
    "wdt:P4224",
    "wdt:P97",
    "wdt:P1640",
    "wdt:P1250",
    "wdt:P1866",
    "wdt:P1001",
    "wdt:P291",
    "pq:P157",
    "p:P1026",
    "wdt:P3207",
    "?OBJ_4",
    "p:P69",
    "wdt:P1813",
    "wdt:P214",
    "OBJ_3",
    "wdt:P808",
    "wdt:P3314",
    "wdt:P4449",
    "ps:P19",
    "wdt:P3722",
    "pq:P18",
    "wdt:P1022",
    "wdt:P2163",
    "wdt:P3074",
    "wdt:P6076",
    "p:P1559",
    "wdt:P375",
    "ps:P945",
    "wdt:P645",
    "ps:P2573",
    "wdt:P3132",
    "wdt:P784",
    ">",
    "wdt:P4928",
    "wdt:P3532",
    "wdt:P1044",
    "wdt:P2975",
    "wdt:P5064",
    "wdt:P630",
    "wdt:P1396",
    "wdt:P1962",
    "wdt:P1059",
    "wdt:P4952",
    "wdt:P5370",
    "wdt:P4769",
    "wdt:P4086",
    "wdt:P2431",
    "wdt:P1097",
    "wdt:P4730",
    "wdt:P2298",
    "pq:P131",
    "ps:P1308",
    "wdt:P5360",
    "wdt:P2169",
    "wdt:P5043",
    "wdt:P5295",
    "SUBJ_1",
    "wdt:P747",
    "wdt:P1108",
    "wdt:P525",
    "wdt:P3759",
    "wdt:P2542",
    "p:P276",
    "wdt:P3954",
    "wdt:P1687",
    "wdt:P112",
    "wdt:P1343",
    "wdt:P2680",
    "wdt:P619",
    "wdt:P360",
    "p:P137",
    "wdt:P1340",
    "wdt:P1285",
    "wdt:P2325",
    "wdt:P2751",
    "wdt:P5215",
    "wdt:P2643",
    "wdt:P3394",
    "wdt:P3763",
    "wdt:P5477",
    "wdt:P2855",
    "wdt:P798",
    "wdt:P1408",
    "wdt:P3385",
    "wdt:P5354",
    "ps:P355",
    "wdt:P4663",
    "wdt:P2781",
    "wdt:P2689",
    "wdt:P918",
    "wdt:P4094",
    "wdt:P2279",
    "wdt:P218",
    "wdt:P3823",
    "wdt:P4839",
    "wdt:P1942",
    "wdt:P2284",
    "wdt:P274",
    "wdt:P1536",
    "p:P3000",
    "wdt:P1125",
    "wdt:P2846",
    "wdt:P4483",
    "ps:P1098",
    "pq:P1351",
    "wdt:P3499",
    "pq:P533",
    "wdt:P2236",
    "wdt:P3703",
    "wdt:P221",
    "wdt:P4657",
    "wdt:P3023",
    "wdt:P3871",
    "wdt:P3816",
    "wdt:P4198",
    "wdt:P6570",
    "wdt:P4502",
    "pq:P1050",
    "wdt:P1146",
    "wdt:P1194",
    "wdt:P4789",
    "wdt:P981",
    "wdt:P2957",
    "wdt:P4238",
    "p:P123",
    "wdt:P2261",
    "wdt:P1394",
    "wdt:P4345",
    "wdt:P3568",
    "wdt:P1042",
    "wdt:P1192",
    "wdt:P300",
    "wdt:P1743",
    "wdt:P3347",
    "pq:P1686",
    "wdt:P2341",
    "p:P2075",
    "wdt:P5679",
    "ps:P27",
    "wdt:P1240",
    "p:P355",
    "wdt:P5708",
    "wdt:P4969",
    "wdt:P395",
    "pq:P1268",
    "wdt:P2030",
    "wdt:P2869",
    "ps:P885",
    "ps:P674",
    "wdt:P2638",
    "wdt:P4054",
    "wdt:P3889",
    "wdt:P4030",
    "wdt:P2558",
    "wdt:P531",
    "wdt:P449",
    "wdt:P4592",
    "wdt:P1809",
    "wdt:P2477",
    "wdt:P5542",
    "wdt:P2213",
    "wdt:P200",
    "wdt:P4264",
    "wdt:P5036",
    "wdt:P195",
    "ps:P1813",
    "wdt:P2095",
    "wdt:P3005",
    "wdt:P1422",
    "wdt:P1649",
    "wdt:P3118",
    "pq:P306",
    "wdt:P3689",
    "wdt:P3137",
    "wdt:P1899",
    "wdt:P427",
    "wdt:P806",
    "wdt:P1128",
    "wdt:P4408",
    "wdt:P122",
    "wdt:P2076",
    "wdt:P3526",
    "wdt:P5101",
    "wdt:P1351",
    "wdt:P4553",
    "wdt:P2396",
    "wdt:P2651",
    "p:P170",
    "wdt:P4244",
    "wdt:P1015",
    "wdt:P3584",
    "wdt:P4459",
    "wdt:P2099",
    "wdt:P511",
    "wdt:P377",
    "pq:P373",
    "wdt:P880",
    "pq:P2061",
    "ps:P734",
    "wdt:P1237",
    "wdt:P829",
    "ps:P1050",
    "wdt:P3718",
    "wdt:P1145",
    "wdt:P5263",
    "wdt:P2526",
    "wdt:P2795",
    "wdt:P1052",
    "wdt:P213",
    "wdt:P382",
    "wdt:P5895",
    "wdt:P840",
    "wdt:P2069",
    "wdt:P872",
    "wdt:P1189",
    "wdt:P5381",
    "ps:P3103",
    "wdt:P1329",
    "p:P190",
    "wdt:P3650",
    "wdt:P1605",
    "wdt:P886",
    "wdt:P3321",
    "wdt:P5092",
    "wdt:P1988",
    "wdt:P2026",
    "wdt:P1355",
    "wdt:P923",
    "wdt:P941",
    "wdt:P2499",
    "wdt:P1873",
    "wdt:P6257",
    "wdt:P1305",
    "wdt:P4473",
    "wdt:P1440",
    "wdt:P396",
    "wdt:P3141",
    "wdt:P535",
    "wdt:P4505",
    "wdt:P1997",
    "ps:P166",
    "wdt:P2222",
    "wdt:P4023",
    "wdt:P1021",
    "ps:P2325",
    "p:P1113",
    "wdt:P5341",
    "wdt:P5362",
    "ps:P421",
    "wdt:P2000",
    "wdt:P1456",
    "wdt:P4100",
    "?OBJ_5",
    "wdt:P2827",
    "pq:P805",
    "pq:P25",
    "wdt:P1594",
    "pq:P4884",
    "wdt:P1057",
    "wdt:P3135",
    "wdt:P624",
    "wdt:P3442",
    "wdt:P5172",
    "wdt:P370",
    "wdt:P3615",
    "wdt:P1407",
    "wdt:P1729",
    "ps:P17",
    "wdt:P4088",
    "desc",
    "ps:P3602",
    "wdt:P433",
    "p:P3761",
    "wdt:P3477",
    "p:P2046",
    "wdt:P3448",
    "wdt:P1731",
    "wdt:P2129",
    "wdt:P1453",
    "wdt:P2141",
    "wdt:P3561",
    "wdt:P3453",
    "wdt:P5259",
    "wdt:P3854",
    "wdt:P3699",
    "ps:P1581",
    "wdt:P2663",
    "wdt:P1137",
    "wdt:P4073",
    "wdt:P856",
    "wdt:P2791",
    "wdt:P6543",
    "wdt:P1457",
    "pq:P1027",
    "ps:P2632",
    "wdt:P269",
    "wdt:P2734",
    "wdt:P3420",
    "wdt:P402",
    "wdt:P2400",
    "wdt:P3606",
    "pq:P1366",
    "wdt:P4467",
    "wdt:P4971",
    "p:P115",
    "wdt:P2152",
    "pq:P195",
    "wdt:P5387",
    "wdt:P1200",
    "wdt:P5148",
    "wdt:P5449",
    "wdt:P1578",
    "wdt:P1567",
    "wdt:P4272",
    "wdt:P563",
    "ps:P1411",
    "wdt:P4622",
    "wdt:P3157",
    "wdt:P4457",
    "wdt:P2775",
    "wdt:P2218",
    "ps:P54",
    "wdt:P6590",
    "ps:P969",
    "wdt:P4297",
    "wdt:P2423",
    "wdt:P751",
    "wdt:P2142",
    "ps:P1552",
    "wdt:P4197",
    "wdt:P2386",
    "wdt:P4715",
    "pq:P4878",
    "wdt:P3887",
    "p:P1373",
    "wdt:P3769",
    "wdt:P27",
    "wdt:P3402",
    "wdt:P5121",
    "wdt:P1771",
    "wdt:P5346",
    "wdt:P1039",
    "wdt:P4898",
    "wdt:P4573",
    "wdt:P3740",
    "wdt:P1808",
    "wdt:P1954",
    "wdt:P2040",
    "wdt:P3512",
    "wdt:P971",
    "wdt:P230",
    "wdt:P4687",
    "wdt:P1418",
    "pq:P400",
    "wdt:P349",
    "wdt:P2053",
    "wdt:P2058",
    "pq:P577",
    "wdt:P594",
    "wdt:P4583",
    "wdt:P1788",
    "wdt:P1620",
    "wdt:P4097",
    "wdt:P3065",
    "wdt:P3089",
    "ps:P123",
    "wdt:P1582",
    "wdt:P2406",
    "wdt:P1268",
    "wdt:P5383",
    "wdt:P1253",
    "wdt:P1553",
    "wdt:P2737",
    "wdt:P2607",
    "wdt:P699",
    "wdt:P1304",
    "wdt:P2458",
    "p:P747",
    "p:P1081",
    "ps:P742",
    "wdt:P2810",
    "wdt:P2388",
    "wdt:P3487",
    "wdt:P1931",
    "wdt:P3820",
    "wdt:P2227",
    "wdt:P2174",
    "wdt:P2824",
    "wdt:P233",
    "p:P4952",
    "p:P585",
    "wdt:P2548",
    "wdt:P2392",
    "wdt:P2759",
    "wdt:P593",
    "wdt:P3781",
    "wdt:P2160",
    "wdt:P1545",
    "wdt:P1773",
    "wdt:P3585",
    "wdt:P3670",
    "p:P1546",
    "wdt:P3608",
    "p:P3602",
    "wdt:P5230",
    "wdt:P3923",
    "pq:P515",
    "wdt:P2699",
    "wdt:P4434",
    "wdt:P1626",
    "pq:P790",
    "wdt:P3036",
    "wdt:P5267",
    "wdt:P4397",
    "pq:P123",
    "wdt:P5292",
    "wdt:P3466",
    "wdt:P1401",
    "wdt:P2988",
    "wdt:P6260",
    "wdt:P469",
    "wdt:P2529",
    "pq:P366",
    "wdt:P873",
    "wdt:P3957",
    "wdt:P4946",
    "wdt:P201",
    "pq:P2210",
    "wdt:P5391",
    "wdt:P1433",
    "ps:P2120",
    "wdt:P5034",
    "wdt:P2021",
    "wdt:P665",
    "wdt:P2659",
    "wdt:P4186",
    "wdt:P5142",
    "wdt:P1004",
    "wdt:P5242",
    "wdt:P613",
    "wdt:P2347",
    "wdt:P3463",
    "wdt:P952",
    "wdt:P479",
    "wdt:P2375",
    "wdt:P3965",
    "p:P840",
    "p:P2295",
    "wdt:P3906",
    "wdt:P5520",
    "wdt:P2357",
    "wdt:P1201",
    "wdt:P3760",
    "wdt:P568",
    "wdt:P718",
    "wdt:P530",
    "ps:P121",
    "wdt:P1546",
    "wdt:P2546",
    "wdt:P5290",
    "wdt:P3628",
    "wdt:P2293",
    "pq:P282",
    "wdt:P3063",
    "wdt:P432",
    "wdt:P5068",
    "wdt:P2061",
    "wdt:P2850",
    "wdt:P2588",
    "wdt:P2168",
    "wdt:P4087",
    "wdt:P3105",
    "wdt:P5133",
    "wdt:P271",
    "wdt:P2945",
    "wdt:P1098",
    "wdt:P2421",
    "wdt:P2426",
    "wdt:P4732",
    "ps:P1001",
    "wdt:P651",
    "pq:P217",
    "wdt:P1362",
    "wdt:P4590",
    "wdt:P3529",
    "wdt:P1395",
    "wdt:P3521",
    "wdt:P541",
    "wdt:P2560",
    "wdt:P5181",
    "wdt:P1479",
    "wdt:P1165",
    "wdt:P727",
    "p:P610",
    "ps:P2437",
    "wdt:P5309",
    "wdt:P1308",
    "p:P828",
    "wdt:P1036",
    "wdt:P4994",
    "pq:P1066",
    "wdt:P2589",
    "OBJ_1",
    "wdt:P2604",
    "wdt:P3647",
    "wdt:P988",
    "wdt:P3534",
    "wdt:P2669",
    "wdt:P4581",
    "wdt:P2408",
    "wdt:P1943",
    "wdt:P2727",
    "p:P1352",
    "wdt:P3619",
    "wdt:P4834",
    "wdt:P1661",
    "ps:P4841",
    "wdt:P3100",
    "wdt:P3193",
    "pq:P1448",
    "p:P2386",
    "ps:P2102",
    "wdt:P4517",
    "ps:P106",
    "wdt:P3956",
    "pq:P854",
    "wdt:P2848",
    "wdt:P1662",
    "ps:P2118",
    "wdt:P1906",
    "wdt:P2428",
    "wdt:P2459",
    "wdt:P1748",
    "wdt:P945",
    "wdt:P180",
    "ps:P1128",
    "wdt:P5509",
    "wdt:P1625",
    "wdt:P5811",
    "wdt:P3943",
    "wdt:P1012",
    "wdt:P4529",
    "wdt:P4461",
    "wdt:P4435",
    "pq:P121",
    "ps:P1279",
    ")",
    "wdt:P1266",
    "wdt:P1171",
    "p:P641",
    "pq:P1683",
    "ps:P2052",
    "wdt:P5140",
    "wdt:P600",
    "wdt:P2239",
    "wdt:P774",
    "wdt:P2946",
    "pq:P453",
    "ps:P410",
    "wdt:P921",
    "wdt:P454",
    "wdt:P3612",
    "wdt:P4909",
    "pq:P2048",
    "wdt:P3181",
    "ps:P1684",
    "wdt:P4319",
    "wdt:P1360",
    "wdt:P5363",
    "wdt:P853",
    "wdt:P498",
    "wdt:P1024",
    "p:P131",
    "p:P2219",
    "wdt:P4441",
    "wdt:P804",
    "wdt:P2821",
    "wdt:P1157",
    "p:P2403",
    "wdt:P2263",
    "wdt:P5053",
    "wdt:P1562",
    "wdt:P5000",
    "ps:P1376",
    "wdt:P4195",
    "ps:P170",
    "wdt:P647",
    "wdt:P1642",
    "wdt:P57",
    "ps:P26",
    "wdt:P2538",
    "wdt:P817",
    "wdt:P3567",
    "wdt:P26",
    "wdt:P3154",
    "p:P1376",
    "ps:P98",
    "wdt:P2384",
    "wdt:P2266",
    "ps:P1766",
    "p:P2522",
    "}",
    "wdt:P219",
    "wdt:P6499",
    "wdt:P3896",
    "wdt:P4963",
    "wdt:P5418",
    "wdt:P40",
    "wdt:P4779",
    "pq:P1026",
    "wdt:P3500",
    "wdt:P1164",
    "wdt:P2378",
    "wdt:P4934",
    "wdt:P474",
    "wdt:P3919",
    "wdt:P167",
    "wdt:P2054",
    "wdt:P3716",
    "wdt:P3832",
    "wdt:P1073",
    "ps:P1705",
    "wdt:P2469",
    "p:P873",
    "wdt:P4292",
    "wdt:P4567",
    "wdt:P3577",
    "wdt:P1579",
    "wdt:P2800",
    "wdt:P4757",
    "wdt:P5164",
    "wdt:P162",
    "wdt:P59",
    "p:P2225",
    "wdt:P3925",
    "wdt:P1596",
    "ps:P35",
    "wdt:P4507",
    "ps:P427",
    "wdt:P3979",
    "wdt:P1684",
    "wdt:P4383",
    "wdt:P2292",
    "wdt:P3408",
    "wdt:P1225",
    "wdt:P1469",
    "ps:P2645",
    "wdt:P905",
    "wdt:P547",
    "wdt:P1427",
    "wdt:P1464",
    "wdt:P2740",
    "ps:P2196",
    "wdt:P2498",
    "wdt:P4614",
    "wdt:P1011",
    "wdt:P1322",
    "wdt:P4747",
    "wdt:P3681",
    "wdt:P4426",
    "wdt:P5369",
    "wdt:P2151",
    "wdt:P4973",
    "wdt:P3421",
    "wdt:P610",
    "wdt:P3924",
    "p:P1001",
    "wdt:P894",
    "wdt:P3553",
    "wdt:P2278",
    "wdt:P3286",
    "pq:P1114",
    "wdt:P1345",
    "wdt:P1952",
    "p:P26",
    "wdt:P399",
    "wdt:P488",
    "wdt:P2226",
    "wdt:P4129",
    "wdt:P4214",
    "wdt:P3523",
    "wdt:P36",
    "wdt:P437",
    "p:P937",
    "wdt:P2620",
    "wdt:P2425",
    "wdt:P4780",
    "wdt:P3828",
    "wdt:P21",
    "wdt:P1814",
    "wdt:P278",
    "wdt:P1246",
    "wdt:P2942",
    "wdt:P4647",
    "wdt:P487",
    "wdt:P5128",
    "wdt:P4708",
    "wdt:P4110",
    "ps:P1018",
    "wdt:P1299",
    "wdt:P836",
    "wdt:P4688",
    "p:P403",
    "p:P443",
    "wdt:P633",
    "pq:P2441",
    "wdt:P1571",
    "wdt:P3102",
    "wdt:P868",
    "wdt:P1853",
    "pq:P965",
    "wdt:P1332",
    "wdt:P1071",
    "pq:P2517",
    "ps:P655",
    "wdt:P4303",
    "wdt:P1120",
    "wdt:P667",
    "wdt:P3291",
    "wdt:P3913",
    "wdt:P3635",
    "wdt:P4761",
    "wdt:P351",
    "wdt:P4816",
    "wdt:P2472",
    "wdt:P843",
    "ps:P414",
    "ps:P576",
    "ps:P1591",
    "wdt:P2962",
    "wdt:P2137",
    "wdt:P3106",
    "wdt:P3536",
    "ps:P129",
    "wdt:P3008",
    "p:P2243",
    "wdt:P765",
    "ps:P25",
    "wdt:P2216",
    "p:P141",
    "wdt:P4229",
    "wdt:P790",
    "wdt:P1621",
    "wdt:P5417",
    "wdt:P3909",
    "wdt:P3653",
    "wdt:P1391",
    "wdt:P552",
    "pq:P1773",
    "pq:P1310",
    "wdt:P1645",
    "wdt:P1947",
    "ps:P3761",
    "wdt:P4672",
    "wdt:P3103",
    "wdt:P4083",
    "pq:P1365",
    "wdt:P69",
    "p:P2283",
    "wdt:P2193",
    "ps:P3161",
    "wdt:P1076",
    "pq:P162",
    "ps:P512",
    "wdt:P3620",
    "wdt:P3468",
    "wdt:P3765",
    "ps:P150",
    "wdt:P2910",
    "wdt:P1082",
    "wdt:P3941",
    "wdt:P3899",
    "p:P2124",
    "wdt:P864",
    "wdt:P1473",
    "wdt:P4389",
    "wdt:P5239",
    "wdt:P3482",
    "wdt:P1604",
    "ps:P1325",
    "wdt:P4515",
    "wdt:P3597",
    "wdt:P870",
    "STR_VALUE_1",
    "pq:P611",
    "pq:P915",
    "wdt:P2973",
    "p:P2226",
    "pq:P1098",
    "wdt:P595",
    "pq:P1540",
    "wdt:P4871",
    "wdt:P443",
    "wdt:P2635",
    "wdt:P2990",
    "wdt:P4394",
    "wdt:P4980",
    "p:P361",
    "wdt:P1043",
    "wdt:P1600",
    "wdt:P1344",
    "wdt:P298",
    "p:P1814",
    "wdt:P1117",
    "wdt:P4742",
    "wdt:P1465",
    "p:P1411",
    "wdt:P3581",
    "wdt:P3078",
    "wdt:P4862",
    "p:P644",
    "wdt:P2657",
    "wdt:P3262",
    "wdt:P2117",
    "p:P1441",
    "ps:P803",
    "wdt:P1933",
    "wdt:P4151",
    "wdt:P3621",
    "wdt:P1434",
    "wdt:P3248",
    "wdt:P3660",
    "wdt:P3130",
    "wdt:P136",
    "p:P427",
    "wdt:P2856",
    "wdt:P2857",
    "wdt:P2198",
    "wdt:P695",
    "wdt:P4537",
    "wdt:P832",
    "wdt:P2697",
    "wdt:P2527",
    "wdt:P1081",
    "wdt:P103",
    "pq:P413",
    "wdt:P39",
    "pq:P2077",
    "p:P3300",
    "wdt:P2093",
    "wdt:P5333",
    "wdt:P636",
    "wdt:P3082",
    "wdt:P282",
    "wdt:P3086",
    "wdt:P4711",
    "wdt:P2094",
    "wdt:P3404",
    "wdt:P4906",
    "wdt:P2688",
    "wdt:P5250",
    "wdt:P4495",
    "wdt:P5982",
    "wdt:P1936",
    "wdt:P289",
    "wdt:P2132",
    "wdt:P930",
    "wdt:P2221",
    "wdt:P1321",
    "wdt:P3930",
    "wdt:P3405",
    "wdt:P2348",
    "wdt:P4481",
    "wdt:P5348",
    "wdt:P5296",
    "wdt:P2385",
    "wdt:P1023",
    "wdt:P3072",
    "wdt:P2242",
    "wdt:P5132",
    "wdt:P1417",
    "wdt:P2951",
    "wdt:P1045",
    "p:P162",
    "wdt:P1817",
    "p:P461",
    "wdt:P2777",
    "wdt:P582",
    "wdt:P1727",
    "wdt:P2277",
    "wdt:P2297",
    "wdt:P4792",
    "wdt:P559",
    "wdt:P3087",
    "wdt:P415",
    "p:P144",
    "wdt:P3245",
    "wdt:P1935",
    "wdt:P1637",
    "wdt:P3642",
    "pq:P994",
    "wdt:P2031",
    "ps:P658",
    "ps:P3275",
    "wdt:P5575",
    "wdt:P4584",
    "pq:P585",
    "wdt:P4057",
    "wdt:P4315",
    "wdt:P4917",
    "wdt:P3766",
    "wdt:P1581",
    "wdt:P2195",
    "wdt:P4601",
    "wdt:P2167",
    "ps:P2935",
    "wdt:P534",
    "wdt:P20",
    "select",
    "wdt:P2585",
    "p:P1538",
    "ps:P1451",
    "wdt:P5096",
    "wdt:P5037",
    "wdt:P4812",
    "wdt:P2369",
    "pq:P3026",
    "wdt:P361",
    "wdt:P2808",
    "wdt:P3838",
    "wdt:P707",
    "wdt:P3830",
    "wdt:P5219",
    "wdt:P4104",
    "wdt:P696",
    "wdt:P5200",
    "p:P1545",
    "wdt:P1313",
    "ps:P1454",
    "wdt:P4546",
    "ps:P286",
    "wdt:P3952",
    "wdt:P1689",
    "p:P580",
    "wdt:P2790",
    "wdt:P4471",
    "wdt:P3363",
    "wdt:P5400",
    "pq:P1971",
    "wdt:P3595",
    "wdt:P1535",
    "wdt:P1693",
    "wdt:P4770",
    "wdt:P3602",
    "wdt:P1736",
    "wdt:P4912",
    "pq:P2598",
    "p:P20",
    "wdt:P102",
    "wdt:P2639",
    "ps:P1082",
    "wdt:P629",
    "ps:P2218",
    "p:P1037",
    "wdt:P272",
    "wdt:P3490",
    "wdt:P2717",
    "wdt:P5476",
    "wdt:P3335",
    "wdt:P3205",
    "wdt:P1412",
    "wdt:P1230",
    "wdt:P2454",
    "wdt:P2580",
    "wdt:P3285",
    "wdt:P2414",
    "wdt:P3092",
    "wdt:P465",
    "ps:P870",
    "wdt:P3427",
    "wdt:P2703",
    "pq:P166",
    "wdt:P935",
    "wdt:P4279",
    "wdt:P4903",
    "wdt:P2014",
    "pq:P2781",
    "wdt:P574",
    "ps:P1081",
    "wdt:P2372",
    "wdt:P4806",
    "wdt:P1976",
    "wdt:P3684",
    "ps:P571",
    "wdt:P131",
    "wdt:P2509",
    "wdt:P3530",
    "wdt:P4223",
    "wdt:P118",
    "wdt:P1648",
    "wdt:P661",
    "wdt:P1895",
    "ps:P1346",
    "p:P1344",
    "wdt:P485",
    "wdt:P2941",
    "wdt:P279",
    "wdt:P2244",
    "wdt:P4904",
    "wdt:P1631",
    "wdt:P5160",
    "ps:P141",
    "wdt:P113",
    "wdt:P403",
    "ps:P1038",
    "wdt:P969",
    "wdt:P3522",
    "wdt:P2518",
    "wdt:P2793",
    "wdt:P4295",
    "wdt:P4076",
    "pq:P437",
    "wdt:P4305",
    "wdt:P3953",
    "wdt:P1706",
    "wdt:P5176",
    "wdt:P91",
    "pq:P1012",
    "wdt:P4314",
    "wdt:P4961",
    "wdt:P1028",
    "wdt:P3652",
    "p:P625",
    "ps:P2548",
    "wdt:P2177",
    "wdt:P354",
    "wdt:P2919",
    "wdt:P4884",
    "pq:P1706",
    "wdt:P2201",
    "p:P150",
    "wdt:P3138",
    "wdt:P3864",
    "wdt:P5198",
    "wdt:P5252",
    "ps:P400",
    "wdt:P4883",
    "wdt:P3677",
    "wdt:P5516",
    "wdt:P5675",
    "wdt:P715",
    "wdt:P1710",
    "wdt:P5430",
    "wdt:P4421",
    "wdt:P3520",
    "p:P242",
    "wdt:P1309",
    "wdt:P121",
    "wdt:P1787",
    "wdt:P4503",
    "wdt:P3591",
    "pq:P69",
    "wdt:P4063",
    "ask",
    "wdt:P4149",
    "wdt:P3198",
    "pq:P2144",
    "wdt:P2073",
    "wdt:P2883",
    "ps:P51",
    "wdt:P3041",
    "wdt:P3365",
    "wdt:P652",
    "wdt:P4793",
    "wdt:P376",
    "wdt:P4379",
    "wdt:P2125",
    "wdt:P5287",
    "wdt:P1733",
    "ps:P669",
    "p:P1128",
    "wdt:P5061",
    "wdt:P3215",
    "wdt:P6075",
    "p:P2114",
    "wdt:P5055",
    "wdt:P1937",
    "p:P575",
    "wdt:P4367",
    "wdt:P4887",
    "wdt:P4413",
    "wdt:P592",
    "wdt:P3080",
    "wdt:P1087",
    "wdt:P4631",
    "wdt:P3846",
    "wdt:P521",
    "wdt:P1393",
    "wdt:P2013",
    "wdt:P1182",
    "wdt:P4024",
    "wdt:P3817",
    "wdt:P1212",
    "wdt:P2231",
    "wdt:P4570",
    "wdt:P2820",
    "p:P725",
    "ps:P1458",
    "wdt:P606",
    "wdt:P5544",
    "wdt:P492",
    "wdt:P215",
    "wdt:P1999",
    "ps:P2131",
    "wdt:P5002",
    "wdt:P2579",
    "wdt:P1301",
    "wdt:P2262",
    "wdt:P3307",
    "wdt:P2441",
    "wdt:P1423",
    "wdt:P1889",
    "wdt:P2115",
    "wdt:P2918",
    "wdt:P3844",
    "ps:P1532",
    "wdt:P3126",
    "wdt:P550",
    "wdt:P281",
    "wdt:P2701",
    "wdt:P3509",
    "ps:P161",
    "wdt:P5681",
    "p:P286",
    "wdt:P4844",
    "p:P1399",
    "wdt:P1242",
    "wdt:P2505",
    "wdt:P2741",
    "wdt:P5071",
    "pq:P1480",
    "wdt:P569",
    "wdt:P1382",
    "wdt:P5447",
    "wdt:P4035",
    "wdt:P1910",
    "ps:P625",
    "wdt:P1979",
    "wdt:P2858",
    "wdt:P4173",
    "wdt:P15",
    "wdt:P1448",
    "wdt:P58",
    "wdt:P2456",
    "wdt:P5080",
    "wdt:P3666",
    "wdt:P1844",
    "wdt:P1213",
    "wdt:P2547",
    "wdt:P2758",
    "wdt:P901",
    "wdt:P4753",
    "wdt:P4740",
    "wdt:P4239",
    "wdt:P2799",
    "ps:P1540",
    "wdt:P1993",
    "wdt:P1159",
    "wdt:P3706",
    "ps:P2738",
    "?OBJ_2",
    "ps:P1334",
    "wdt:P542",
    "wdt:P3632",
    "wdt:P1123",
    "wdt:P5822",
    "p:P155",
    "wdt:P4717",
    "p:P161",
    "pq:P1539",
    "wdt:P355",
    "ps:P47",
    "wdt:P2971",
    "wdt:P358",
    "p:P3373",
    "wdt:P3425",
    "wdt:P3575",
    "wdt:P1019",
    "wdt:P1215",
    "wdt:P428",
    "wdt:P3883",
    "p:P1082",
    "wdt:P4211",
    "wdt:P2601",
    "wdt:P2082",
    "wdt:P673",
    "wdt:P3166",
    "pq:P969",
    "p:P2936",
    "pq:P2178",
    "wdt:P1977",
    "ps:P122",
    "wdt:P3144",
    "wdt:P3949",
    "wdt:P1992",
    "wdt:P4699",
    "wdt:P506",
    "p:P798",
    "p:P1831",
    "ps:P509",
    "wdt:P5541",
    "wdt:P2764",
    "wdt:P4253",
    "wdt:P948",
    "wdt:P814",
    "wdt:P3546",
    "wdt:P5420",
    "wdt:P1829",
    "wdt:P2448",
    "wdt:P3605",
    "wdt:P4161",
    "pq:P582",
    "pq:P39",
    "wdt:P2016",
    "wdt:P447",
    "wdt:P1327",
    "wdt:P3576",
    "wdt:P3790",
    "wdt:P4112",
    "wdt:P3337",
    "wdt:P4477",
    "wdt:P4486",
    "p:P1477",
    "pq:P4970",
    "ps:P1198",
    "pq:P2046",
    "wdt:P4936",
    "ps:P1538",
    "wdt:P212",
    "wdt:P749",
    "p:P1596",
    "wdt:P1618",
    "wdt:P3599",
    "wdt:P2754",
    "wdt:P5508",
    "wdt:P3109",
    "pq:P1552",
    "wdt:P2401",
    "ps:P241",
    "wdt:P5424",
    "wdt:P5593",
    "wdt:P5898",
    "wdt:P1548",
    "wdt:P2645",
    "wdt:P1868",
    "ps:P1596",
    "wdt:P4208",
    "wdt:P2211",
    "wdt:P1754",
    "ps:P115",
    "wdt:P5496",
    "wdt:P736",
    "wdt:P863",
    "wdt:P1956",
    "wdt:P5527",
    "wdt:P3910",
    "wdt:P2471",
    "wdt:P1957",
    "wdt:P4182",
    "wdt:P5365",
    "wdt:P5166",
    "wdt:P3151",
    "ps:P451",
    "wdt:P744",
    "wdt:P5107",
    "wdt:P944",
    "ps:P636",
    "wdt:P245",
    "wdt:P6546",
    "wdt:P3110",
    "wdt:P3318",
    ",",
    "wdt:P1615",
    "wdt:P809",
    "wdt:P159",
    "wdt:P1561",
    "wdt:P1064",
    "wdt:P4500",
    "p:P767",
    "wdt:P826",
    "ps:P242",
    "wdt:P2647",
    "wdt:P692",
    "wdt:P4585",
    "wdt:P5202",
    "wdt:P1279",
    "wdt:P412",
    "wdt:P2632",
    "wdt:P4084",
    "wdt:P5390",
    "wdt:P3795",
    "wdt:P4317",
    "wdt:P783",
    "wdt:P1209",
    "wdt:P232",
    "wdt:P2003",
    "p:P1830",
    "wdt:P4895",
    "wdt:P2283",
    "wdt:P2860",
    "wdt:P556",
    "wdt:P1598",
    "wdt:P4286",
    "wdt:P480",
    "wdt:P5097",
    "wdt:P1820",
    "wdt:P717",
    "wdt:P1366",
    "wdt:P5413",
    "wdt:P3373",
    "wdt:P674",
    "wdt:P3858",
    "wdt:P1692",
    "wdt:P911",
    "ps:P529",
    "wdt:P676",
    "ps:P585",
    "wdt:P4854",
    "wdt:P1017",
    "wdt:P1367",
    "wdt:P111",
    "wdt:P2896",
    "p:P2131",
    "wdt:P1444",
    "wdt:P2660",
    "wdt:P688",
    "wdt:P5027",
    "wdt:P5377",
    "wdt:P1777",
    "pq:P887",
    "p:P658",
    "pq:P802",
    "wdt:P1207",
    "wdt:P4519",
    "p:P2260",
    "pq:P813",
    "wdt:P4044",
    "wdt:P3028",
    "p:P3087",
    "wdt:P2592",
    "p:P1196",
    "pq:P548",
    "wdt:P4349",
    "pq:P2561",
    "wdt:P4953",
    "p:P2234",
    "wdt:P4691",
    "p:P1787",
    "wdt:P2418",
    "wdt:P565",
    "wdt:P5382",
    "wdt:P3995",
    "pq:P149",
    "pq:P2076",
    "wdt:P4927",
    "wdt:P2658",
    "wdt:P404",
    "wdt:P2678",
    "wdt:P2670",
    "p:P989",
    "p:P61",
    "wdt:P906",
    "wdt:P98",
    "wdt:P3915",
    "wdt:P5331",
    "ps:P108",
    "wdt:P3039",
    "p:P1766",
    "ps:P408",
    "wdt:P5532",
    "wdt:P1531",
    "wdt:P2275",
    "wdt:P3269",
    "STR_VALUE_2",
    "wdt:P149",
    "wdt:P4311",
    "wdt:P4328",
    "wdt:P1122",
    "wdt:P229",
    "wdt:P366",
    "wdt:P410",
    "wdt:P852",
    "wdt:P3841",
    "wdt:P4731",
    "wdt:P3340",
    "wdt:P4137",
    "wdt:P2133",
    "wdt:P4093",
    "wdt:P3515",
    "wdt:P239",
    "wdt:P3076",
    "wdt:P3475",
    "wdt:P646",
    "wdt:P1555",
    "wdt:P2998",
    "wdt:P5514",
    "ps:P403",
    "wdt:P3514",
    "wdt:P4845",
    "wdt:P1565",
    "p:P2139",
    "wdt:P1590",
    "wdt:P2407",
    "p:P129",
    "wdt:P1092",
    "wdt:P4440",
    "wdt:P4820",
    "wdt:P2452",
    "wdt:P4329",
    "ps:P2868",
    "wdt:P1801",
    "wdt:P3503",
    "wdt:P874",
    "wdt:P4048",
    "wdt:P1335",
    "wdt:P5058",
    "p:P205",
    "wdt:P1636",
    "wdt:P1111",
    "wdt:P1897",
    "wdt:P3696",
    "wdt:P3973",
    "p:P3161",
    "wdt:P4147",
    "wdt:P3264",
    "wdt:P1284",
    "wdt:P3230",
    "wdt:P4008",
    "wdt:P2332",
    "wdt:P5277",
    "p:P570",
    "wdt:P1953",
    "wdt:P2114",
    "wdt:P924",
    "p:P2407",
    "p:P607",
    "wdt:P2640",
    "wdt:P2130",
    "wdt:P194",
    "p:P473",
    "ps:P2405",
    "wdt:P825",
    "wdt:P5030",
    "wdt:P960",
    "wdt:P4442",
    "wdt:P1067",
    "wdt:P768",
    "wdt:P5335",
    "wdt:P5498",
    "wdt:P5443",
    "wdt:P1357",
    "wdt:P2551",
    "wdt:P1372",
    "wdt:P4637",
    "wdt:P4062",
    "wdt:P745",
    "wdt:P3579",
    "wdt:P690",
    "ps:P1831",
    "wdt:P1541",
    "wdt:P2405",
    "wdt:P2036",
    "wdt:P3538",
    "wdt:P1672",
    "wdt:P5243",
    "wdt:P5125",
    "wdt:P3693",
    "count",
    "wdt:P3746",
    "wdt:P908",
    "p:P636",
    "wdt:P462",
    "wdt:P2915",
    "wdt:P3134",
    "wdt:P3171",
    "wdt:P2828",
    "wdt:P5355",
    "wdt:P2913",
    "pq:P2001",
    "ps:P837",
    "wdt:P1080",
    "wdt:P209",
    "wdt:P2255",
    "wdt:P4807",
    "wdt:P4341",
    "p:P2405",
    "wdt:P2113",
    "wdt:P3912",
    "wdt:P3744",
    "wdt:P3794",
    "wdt:P3847",
    "wdt:P2435",
    "wdt:P3260",
    "wdt:P1053",
    "wdt:P1898",
    "wdt:P2415",
    "wdt:P2831",
    "wdt:P3410",
    "wdt:P2999",
    "wdt:P1867",
    "pq:P5139",
    "pq:P937",
    "wdt:P2956",
    "wdt:P3588",
    "p:P2738",
    "wdt:P2359",
    "wdt:P2908",
    "wdt:P1050",
    "wdt:P2787",
    "wdt:P680",
    "wdt:P4644",
    "p:P2884",
    "wdt:P1901",
    "wdt:P3026",
    "wdt:P545",
    "ps:P2119",
    "ps:P102",
    "wdt:P3842",
    "wdt:P2666",
    "wdt:P2895",
    "wdt:P1838",
    "wdt:P189",
    "wdt:P5396",
    "p:P2300",
    "wdt:P4861",
    "wdt:P4855",
    "wdt:P163",
    "wdt:P3372",
    "p:P36",
    "wdt:P1606",
    "pq:P2044",
    "p:P2107",
    "wdt:P1383",
    "wdt:P1744",
    "wdt:P2140",
    "wdt:P4412",
    "wdt:P4725",
    "wdt:P4849",
    "wdt:P2430",
    "pq:P31",
    "ps:P131",
    "wdt:P4498",
    "wdt:P1203",
    "wdt:P1288",
    "wdt:P3502",
    "wdt:P4701",
    "wdt:P2963",
    "p:P945",
    "wdt:P1403",
    "ps:P2114",
    "wdt:P2574",
    "wdt:P3814",
    "wdt:P1851",
    "p:P2120",
    "wdt:P2796",
    "wdt:P961",
    "wdt:P1174",
    "p:P3275",
    "wdt:P2771",
    "ps:P2160",
    "wdt:P631",
    "wdt:P1576",
    "p:P408",
    "wdt:P3117",
    "wdt:P4419",
    "p:P31",
    "wdt:P1762",
    "wdt:P1739",
    "wdt:P608",
    "wdt:P1982",
    "wdt:P1894",
    "wdt:P1483",
    "wdt:P263",
    "wdt:P5630",
    "wdt:P3302",
    "wdt:P4541",
    "wdt:P94",
    "wdt:P5339",
    "wdt:P518",
    "p:P1098",
    "wdt:P1274",
    "p:P2218",
    "p:P1308",
    "wdt:P4296",
    "wdt:P2017",
    "wdt:P2011",
    "wdt:P2938",
    "wdt:P2533",
    "wdt:P367",
    "wdt:P2055",
    "wdt:P144",
    "wdt:P723",
    "wdt:P4893",
    "wdt:P2179",
    "wdt:P2350",
    "wdt:P3472",
    "wdt:P2001",
    "wdt:P4794",
    "p:P1458",
    "wdt:P2101",
    "wdt:P1785",
    "wdt:P496",
    "wdt:P4948",
    "wdt:P2181",
    "wdt:P1476",
    "wdt:P4372",
    "pq:P670",
    "wdt:P1027",
    "wdt:P5038",
    "ps:P3931",
    "p:P25",
    "wdt:P3113",
    "wdt:P2611",
    "ps:P1436",
    "wdt:P5086",
    "wdt:P406",
    "ps:P38",
    "wdt:P1902",
    "wdt:P2234",
    "wdt:P3892",
    "wdt:P5373",
    "wdt:P3232",
    "wdt:P2376",
    "pq:P2868",
    "wdt:P2917",
    "wdt:P3099",
    "wdt:P5184",
    "wdt:P4760",
    "wdt:P2596",
    "wdt:P5130",
    "wdt:P1796",
    "wdt:P1616",
    "wdt:P4689",
    "wdt:P1184",
    "wdt:P2214",
    "wdt:P5421",
    "ps:P179",
    "wdt:P5357",
    "wdt:P1235",
    "wdt:P503",
    "pq:P1932",
    "wdt:P4132",
    "wdt:P414",
    "wdt:P3280",
    "wdt:P1538",
    "wdt:P1563",
    "p:P655",
    "wdt:P2674",
    "wdt:P950",
    "wdt:P2078",
    "wdt:P1472",
    "pq:P2049",
    "wdt:P2733",
    "wdt:P1259",
    "wdt:P5551",
    "limit",
    "wdt:P109",
    "wdt:P84",
    "wdt:P841",
    "ps:P706",
    "wdt:P3855",
    "wdt:P409",
    "wdt:P5534",
    "pq:P1441",
    "wdt:P916",
    "wdt:P2203",
    "wdt:P2318",
    "wdt:P2504",
    "wdt:P4415",
    "wdt:P4368",
    "wdt:P3857",
    "wdt:P5422",
    "wdt:P4804",
    "wdt:P2626",
    "wdt:P4357",
    "wdt:P693",
    "wdt:P1665",
    "wdt:P4902",
    "wdt:P3583",
    "wdt:P3409",
    "wdt:P3328",
    "wdt:P5325",
    "wdt:P240",
    "wdt:P4446",
    "p:P1034",
    "wdt:P5899",
    "pq:P746",
    "wdt:P3600",
    "wdt:P3545",
    "wdt:P3454",
    "wdt:P457",
    "wdt:P3791",
    "wdt:P500",
    "wdt:P703",
    "pq:P1080",
    "pq:P1376",
    "wdt:P4348",
    "ps:P2075",
    "wdt:P1679",
    "wdt:P25",
    "wdt:P3066",
    "wdt:P4835",
    "wdt:P1669",
    "wdt:P5261",
    "wdt:P1454",
    "wdt:P5108",
    "pq:P993",
    "wdt:P807",
    "wdt:P4526",
    "wdt:P4017",
    "wdt:P4006",
    "wdt:P3219",
    "p:P2561",
    "pq:P27",
    "wdt:P5450",
    "wdt:P1721",
    "wdt:P4429",
    "wdt:P973",
    "wdt:P2803",
    "wdt:P3932",
    "wdt:P3694",
    "pq:P1264",
    "wdt:P2002",
    "wdt:P460",
    "wdt:P4547",
    "wdt:P4312",
    "wdt:P650",
    "wdt:P1289",
    "wdt:P4630",
    "wdt:P3056",
    "wdt:P1376",
    "wdt:P1148",
    "wdt:P2186",
    "wdt:P3797",
    "wdt:P3776",
    "wdt:P2291",
    "pq:P161",
    "wdt:P1356",
    "wdt:P2084",
    "wdt:P344",
    "wdt:P2045",
    "wdt:P1549",
    "p:P1327",
    "wdt:P4611",
    "wdt:P775",
    "wdt:P6000",
    "wdt:P959",
    "wdt:P5478",
    "wdt:P2728",
    "wdt:P3120",
    "wdt:P3875",
    "wdt:P4428",
    "pq:P51",
    "wdt:P3928",
    "wdt:P1112",
    "wdt:P444",
    "wdt:P2118",
    "wdt:P3641",
    "wdt:P3292",
    "ps:P31",
    "wdt:P2712",
    "wdt:P1314",
    "pq:P560",
    "wdt:P2333",
    "p:P175",
    "pq:P184",
    "wdt:P2736",
    "wdt:P3942",
    "wdt:P972",
    "wdt:P1580",
    "wdt:P1589",
    "wdt:P5393",
    "wdt:P1683",
    "ps:P119",
    "wdt:P1804",
    "wdt:P3804",
    "wdt:P3383",
    "p:P450",
    "wdt:P3417",
    "wdt:P3682",
    "pq:P1534",
    "wdt:P1083",
    "ps:P169",
    "pq:P2789",
    "wdt:P4530",
    "wdt:P1352",
    "wdt:P3379",
    "wdt:P1559",
    "ps:P85",
    "wdt:P3507",
    "wdt:P1037",
    "wdt:P2851",
    "wdt:P4174",
    "wdt:P5502",
    "wdt:P2664",
    "wdt:P5234",
    "p:P27",
    "wdt:P3094",
    "p:P421",
    "wdt:P1339",
    "wdt:P3111",
    "wdt:P1283",
    "wdt:P4983",
    "wdt:P3216",
    "wdt:P2685",
    "p:P2118",
    "p:P138",
    "wdt:P538",
    "wdt:P234",
    "wdt:P2146",
    "wdt:P3133",
    "wdt:P5291",
    "wdt:P3162",
    "wdt:P3381",
    "pq:P2031",
    "p:P400",
    "pq:P1618",
    "wdt:P1211",
    "pq:P241",
    "wdt:P1644",
    "wdt:P1552",
    "wdt:P3415",
    "wdt:P4716",
    "wdt:P4301",
    "wdt:P3000",
    "wdt:P2120",
    "pq:P856",
    "wdt:P1370",
    "wdt:P861",
    "wdt:P2642",
    "p:P1552",
    "p:P179",
    "p:P3025",
    "pq:P642",
    "wdt:P1269",
    "wdt:P398",
    "wdt:P2927",
    "wdt:P2089",
    "wdt:P1220",
    "wdt:P4494",
    "wdt:P2453",
    "wdt:P1815",
    "wdt:P4081",
    "wdt:P1281",
    "wdt:P2324",
    "wdt:P3057",
    "wdt:P4913",
    "wdt:P1010",
    "wdt:P5251",
    "ps:P1441",
    "wdt:P1586",
    "p:P1365",
    "wdt:P5094",
    "wdt:P1611",
    "wdt:P2992",
    "p:P1431",
    "wdt:P839",
    "wdt:P589",
    "wdt:P2528",
    "wdt:P939",
    "wdt:P4407",
    "year",
    "wdt:P2442",
    "wdt:P2508",
    "wdt:P2600",
    "wdt:P4448",
    "wdt:P3387",
    "wdt:P4939",
    "wdt:P1373",
    "wdt:P3311",
    "wdt:P238",
    "pq:P118",
    "OBJ_2",
    "wdt:P1543",
    "wdt:P1766",
    "wdt:P4252",
    "wdt:P4007",
    "wdt:P3736",
    "wdt:P508",
    "wdt:P5340",
    "wdt:P782",
    "p:P127",
    "wdt:P467",
    "wdt:P2200",
    "wdt:P927",
    "wdt:P3143",
    "wdt:P4638",
    "wdt:P1415",
    "p:P1332",
    "wdt:P4600",
    "wdt:P2586",
    "wdt:P1877",
    "wdt:P1254",
    "wdt:P3043",
    "wdt:P3445",
    "wdt:P3890",
    "wdt:P2797",
    "wdt:P536",
    "wdt:P687",
    "wdt:P31",
    "wdt:P5045",
    "wdt:P1069",
    "wdt:P3815",
    "wdt:P1900",
    "wdt:P3183",
    "wdt:P2730",
    "wdt:P3473",
    "transtulit",
    "ps:P1875",
    "wdt:P682",
    "wdt:P4015",
    "wdt:P1371",
    "wdt:P2272",
    "pq:P625",
    "wdt:P789",
    "p:P1193",
    "wdt:P3267",
    "p:P119",
    "p:P1581",
    "wdt:P1419",
    "wdt:P710",
    "ps:P1889",
    "wdt:P1055",
    "ps:P4952",
    "wdt:P4468",
    "wdt:P1638",
    "wdt:P679",
    "wdt:P730",
    "wdt:P1557",
    "wdt:P2075",
    "wdt:P197",
    "wdt:P6272",
    "pq:P1451",
    "wdt:P5368",
    "wdt:P5007",
    "wdt:P4470",
    "wdt:P1726",
    "pq:P474",
    "wdt:P1699",
    "wdt:P1102",
    "pq:P2047",
    "wdt:P669",
    "wdt:P1060",
    "wdt:P698",
    "wdt:P2966",
    "pq:P155",
    "ps:P276",
    "ps:P2046",
    "wdt:P3701",
    "wdt:P2106",
    "wdt:P3960",
    "wdt:P2355",
    "wdt:P1093",
    "wdt:P2217",
    "ps:P607",
    "wdt:P3258",
    "wdt:P4060",
    "wdt:P1896",
    "wdt:P3001",
    "wdt:P2447",
    "wdt:P1986",
    "wdt:P4405",
    "pq:P2453",
    "ps:P5140",
    "wdt:P4410",
    "wdt:P1761",
    "wdt:P3305",
    "filter",
    "pq:P2571",
    "wdt:P1532",
    "wdt:P1989",
    "p:P180",
    "wdt:P2100",
    "wdt:P4364",
    "wdt:P4466",
    "wdt:P2565",
    "wdt:P1749",
    "wdt:P4743",
    "wdt:P2923",
    "wdt:P6509",
    "ps:P2854",
    "p:P870",
    "ps:P2284",
    "wdt:P1025",
    "wdt:P2064",
    "wdt:P5441",
    "wdt:P726",
    "wdt:P2208",
    "wdt:P2747",
    "p:P2119",
    "p:P1198",
    "wdt:P2150",
    "pq:P1227",
    "pq:P101",
    "as",
    "wdt:P1139",
    "wdt:P2172",
    "wdt:P689",
    "ps:P1344",
    "p:P348",
    "p:P2160",
    "wdt:P5023",
    "wdt:P4013",
    "wdt:P1599",
    "wdt:P1886",
    "wdt:P2015",
    "pq:P106",
    "wdt:P1026",
    "wdt:P4642",
    "wdt:P5897",
    "wdt:P2834",
    "wdt:P758",
    "p:P3103",
    "wdt:P780",
    "p:P2645",
    "wdt:P3654",
    "wdt:P1713",
    "wdt:P5131",
    "wdt:P440",
    "wdt:P653",
    "wdt:P4283",
    "wdt:P3221",
    "wdt:P3204",
    "wdt:P466",
    "ps:P371",
    "wdt:P1132",
    "wdt:P2997",
    "wdt:P5059",
    "wdt:P2909",
    "wdt:P3891",
    "wdt:P2512",
    "wdt:P5327",
    "wdt:P2446",
    "wdt:P2773",
    "wdt:P4705",
    "wdt:P1347",
    "wdt:P2978",
    "wdt:P5032",
    "wdt:P5479",
    "ps:P989",
    "wdt:P795",
    "wdt:P1315",
    "wdt:P5582",
    "wdt:P2358",
    "wdt:P2412",
    "wdt:P2665",
    "wdt:P1187",
    "wdt:P1114",
    "wdt:P4052",
    "wdt:P4403",
    "wdt:P2550",
    "pq:P459",
    "wdt:P348",
    "wdt:P1049",
    "wdt:P2581",
    "wdt:P287",
    "wdt:P494",
    "pq:P1354",
    "ps:P575",
    "wdt:P564",
    "wdt:P4218",
    "p:P706",
    "wdt:P3153",
    "wdt:P3516",
    "p:P463",
    "pq:P2290",
    "ps:P180",
    "wdt:P5505",
    "wdt:P490",
    "wdt:P2143",
    "pq:P2352",
    "wdt:P2970",
    "wdt:P1040",
    "ps:P3362",
    "wdt:P442",
    "pq:P528",
    "wdt:P4342",
    "pq:P3028",
    "wdt:P5033",
    "p:P1635",
    "wdt:P2760",
    "wdt:P1751",
    "wdt:P1842",
    "wdt:P1251",
    "wdt:P3187",
    "wdt:P1987",
    "wdt:P2339",
    "pq:P1037",
    "wdt:P1113",
    "wdt:P3339",
    "pq:P249",
    "wdt:P210",
    "wdt:P3631",
    "ps:P2225",
    "p:P35",
    "wdt:P2671",
    "wdt:P3293",
    "ps:P800",
    "wdt:P473",
    "wdt:P2360",
    "wdt:P5929",
    "wdt:P1659",
    "wdt:P720",
    "wdt:P4511",
    "?value",
    "wdt:P1537",
    "wdt:P2907",
    "wdt:P1142",
    "wdt:P5894",
    "wdt:P501",
    "wdt:P4116",
    "wdt:P3940",
    "wdt:P3935",
    "wdt:P549",
    "wdt:P3014",
    "wdt:P2899",
    "wdt:P2563",
    "ps:P1636",
    "wdt:P4228",
    "wdt:P3598",
    "wdt:P3411",
    "wdt:P2399",
    "wdt:P724",
    "wdt:P1204",
    "ps:P1971",
    "wdt:P1331",
    "wdt:P1333",
    "wdt:P5224",
    "wdt:P1342",
    "ps:P750",
    "ps:P4733",
    "wdt:P4535",
    "wdt:P2534",
    "wdt:P773",
    "wdt:P3308",
    "wdt:P721",
    "wdt:P134",
    "ps:P1787",
    "wdt:P4619",
    "wdt:P2252",
    "wdt:P4273",
    "wdt:P560",
    "p:P2935",
    "wdt:P1753",
    "wdt:P1674",
    "wdt:P5531",
    "wdt:P4533",
    "wdt:P2202",
    "wdt:P3266",
    "wdt:P2496",
    "wdt:P517",
    "wdt:P1482",
    "wdt:P350",
    "wdt:P4424",
    "wdt:P5706",
    "ps:P2238",
    "wdt:P6545",
    "wdt:P2170",
    "p:P837",
    "wdt:P3301",
    "wdt:P2650",
    "wdt:P3234",
    "wdt:P2342",
    "wdt:P912",
    "wdt:P4043",
    "wdt:P3142",
    "wdt:P4805",
    "wdt:P4929",
    "wdt:P1969",
    "wdt:P2627",
    "wdt:P4191",
    "wdt:P925",
    "wdt:P3360",
    "wdt:P4589",
    "wdt:P5257",
    "wdt:P2065",
    "wdt:P3309",
    "wdt:P3730",
    "wdt:P1705",
    "wdt:P53",
    "p:P410",
    "wdt:P3733",
    "p:P411",
    "wdt:P828",
    "p:P1429",
    "wdt:P5379",
    "p:P1454",
    "wdt:P4300",
    "wdt:P859",
    "wdt:P2969",
    "wdt:P2825",
    "wdt:P1872",
    "wdt:P2008",
    "wdt:P2852",
    "wdt:P3189",
    "wdt:P4220",
    "wdt:P3088",
    "wdt:P3559",
    "wdt:P5366",
    "wdt:P4124",
    "wdt:P756",
    "p:P2919",
    "p:P85",
    "wdt:P1451",
    "wdt:P3683",
    "p:P97",
    "wdt:P2614",
    "pq:P828",
    "pq:P61",
    "wdt:P4776",
    "wdt:P805",
    "wdt:P1380",
    "wdt:P1833",
    "wdt:P2334",
    "wdt:P5524",
    "wdt:P2700",
    "ps:P1635",
    "pq:P1953",
    "wdt:P2072",
    "ps:P1545",
    "wdt:P3077",
    "wdt:P3571",
    "wdt:P5110",
    "wdt:P453",
    "wdt:P5321",
    "wdt:P5364",
    "pq:P2937",
    "wdt:P662",
    "wdt:P4557",
    "strstarts",
    "wdt:P2299",
    "wdt:P4168",
    "ps:P40",
    "wdt:P3422",
    "ps:P2260",
    "wdt:P2225",
    "wdt:P2900",
    "wdt:P2662",
    "wdt:P3068",
    "wdt:P2370",
    "wdt:P704",
    "wdt:P3827",
    "wdt:P3441",
    "p:P1333",
    "wdt:P35",
    "wdt:P3167",
    "wdt:P3895",
    "wdt:P4098",
    "wdt:P860",
    "wdt:P3964",
    "wdt:P1167",
    "p:P37",
    "wdt:P2381",
    "pq:P877",
    "wdt:P3040",
    "wdt:P2024",
    "wdt:P3662",
    "p:P4841",
    "wdt:P3680",
    "pq:P5041",
    "wdt:P3525",
    "wdt:P1297",
    "wdt:P129",
    "wdt:P2240",
    "wdt:P267",
    "wdt:P5454",
    "wdt:P1714",
    "wdt:P4146",
    "wdt:P3058",
    "pq:P4649",
    "wdt:P5358",
    "wdt:P5066",
    "ps:P937",
    "wdt:P788",
    "wdt:P3085",
    "wdt:P858",
    "wdt:P3241",
    "p:P112",
    "wdt:P3324",
    "distinct",
    "wdt:P1871",
    "wdt:P2102",
    "wdt:P4107",
    "wdt:P2176",
    "wdt:P4472",
    "wdt:P4260",
    "wdt:P2005",
    "wdt:P576",
    "wdt:P5049",
    "wdt:P4025",
    "wdt:P4852",
    "wdt:P3866",
    "wdt:P1622",
    "wdt:P3752",
    "wdt:P1542",
    "wdt:P586",
    "wdt:P3754",
    "wdt:P1255",
    "wdt:P1617",
    "wdt:P1818",
    "wdt:P1365",
    "p:P2299",
    "wdt:P5343",
    "wdt:P701",
    "wdt:P4416",
    "pq:P725",
    "wdt:P1539",
    "wdt:P5389",
    "wdt:P423",
    "wdt:P4964",
    "wdt:P4351",
    "wdt:P4548",
    "wdt:P4376",
    "p:P1038",
    "wdt:P2344",
    "wdt:P3136",
    "wdt:P2020",
    "p:P1582",
    "pq:P1319",
    "ps:P2177",
    "wdt:P381",
    "wdt:P5473",
    "wdt:P114",
    "wdt:P4801",
    "wdt:P5506",
    "ps:P1431",
    "wdt:P2228",
    "wdt:P3129",
    "pq:P17",
    "p:P1174",
    "wdt:P3527",
    "wdt:P1096",
    "wdt:P597",
    "p:P2134",
    "wdt:P1978",
    "wdt:P767",
    "wdt:P217",
    "wdt:P2062",
    "wdt:P4384",
    "wdt:P1216",
    "wdt:P913",
    "wdt:P621",
    "wdt:P1477",
    "p:P793",
    "wdt:P3749",
    "wdt:P3975",
    "wdt:P1296",
    "wdt:P19",
    "wdt:P4604",
    "wdt:P3344",
    "pq:P1352",
    "wdt:P5109",
    "wdt:P4131",
    "wdt:P963",
    "ps:P2128",
    "wdt:P1707",
    "wdt:P915",
    "pq:P5102",
    "wdt:P1046",
    "wdt:P4773",
    "p:P2061",
    "wdt:P5488",
    "wdt:P4433",
    "wdt:P686",
    "wdt:P2321",
    "wdt:P3645",
    "wdt:P1850",
    "wdt:P6591",
    "wdt:P5240",
    "wdt:P1127",
    "wdt:P1035",
    "wdt:P1874",
    "ps:P644",
    "wdt:P5431",
    "pq:P410",
    "wdt:P1155",
    "wdt:P528",
    "wdt:P4733",
    "wdt:P3580",
    "wdt:P3589",
    "wdt:P1088",
    "ps:P155",
    "wdt:P1349",
    "wdt:P184",
    "wdt:P4447",
    "wdt:P4185",
    "wdt:P999",
    "pq:P3871",
    "wdt:P504",
    "wdt:P708",
    "wdt:P1014",
    "wdt:P5021",
    "wdt:P3451",
    "wdt:P4847",
    "wdt:P2925",
    "wdt:P2555",
    "wdt:P3032",
    "wdt:P2051",
    "wdt:P2519",
    "ps:P1399",
    "wdt:P2713",
    "wdt:P235",
    "wdt:P5206",
    "wdt:P3029",
    "wdt:P786",
    "wdt:P1791",
    "wdt:P1591",
    "wdt:P1670",
    "ps:P2078",
    "wdt:P2138",
    "wdt:P3963",
    "wdt:P170",
    "wdt:P611",
    "wdt:P866",
    "wdt:P4629",
    "wdt:P4014",
    "pq:P1705",
    "ps:P598",
    "pq:P1476",
    "wdt:P2725",
    "ps:P580",
    "ps:P1196",
    "wdt:P4431",
    "wdt:P3885",
    "wdt:P5900",
    "pq:P768",
    "wdt:P4010",
    "wdt:P1592",
    "wdt:P3150",
    "wdt:P4163",
    "wdt:P5492",
    "wdt:P4620",
    "p:P4791",
    "wdt:P4967",
    "wdt:P3968",
    "wdt:P4718",
    "wdt:P4682",
    "wdt:P2398",
    "wdt:P3025",
    "wdt:P2288",
    "wdt:P407",
    "ps:P1075",
    "wdt:P435",
    "wdt:P837",
    "wdt:P2173",
    "wdt:P4947",
    "wdt:P3961",
    "wdt:P3481",
    "wdt:P2811",
    "wdt:P1140",
    "wdt:P4277",
    "wdt:P1161",
    "wdt:P2566",
    "wdt:P4563",
    "<",
    "wdt:P3630",
    "wdt:P1104",
    "wdt:P2049",
    "wdt:P729",
    "wdt:P512",
    "ps:P2134",
    "pq:P4536",
    "wdt:P1990",
    "pq:P138",
    "wdt:P2497",
    "ps:P248",
    "wdt:P5332",
    "wdt:P712",
    "wdt:P5471",
    "ps:P272",
    "wdt:P2482",
    "wdt:P742",
    "ps:P184",
    "ps:P1112",
    "wdt:P3338",
    "p:P1889",
    "wdt:P823",
    "wdt:P3643",
    "pq:P4100",
    "wdt:P1776",
    "wdt:P4588",
    "pq:P3629",
    "wdt:P5500",
    "wdt:P5410",
    "wdt:P1375",
    "wdt:P4841",
    "wdt:P2686",
    "wdt:P6089",
    "wdt:P4021",
    "wdt:P4265",
    "wdt:P842",
    "wdt:P1158",
    "wdt:P4002",
    "wdt:P1183",
    "wdt:P3927",
    "wdt:P2833",
    "wdt:P1967",
    "wdt:P2155",
    "wdt:P1277",
    "wdt:P3808",
    "wdt:P3862",
    "wdt:P2983",
    "wdt:P3240",
    "wdt:P1368",
    "wdt:P4159",
    "wdt:P1843",
    "pq:P570",
    "wdt:P4999",
    "wdt:P865",
    "wdt:P3990",
    "wdt:P3926",
    "wdt:P618",
    "p:P2854",
    "wdt:P1939",
    "p:P3931",
    "wdt:P1399",
    "ps:P2124",
    "wdt:P3856",
    "wdt:P3083",
    "p:P444",
    "ps:P2936",
    "wdt:P249",
    "wdt:P4666",
    "wdt:P1789",
    "p:P569",
    "wdt:P5460",
    "wdt:P244",
    "p:P1476",
    "wdt:P964",
    "pq:P1107",
    "p:P4345",
    "wdt:P4206",
    "wdt:P998",
    "wdt:P1227",
    "wdt:P1070",
    "wdt:P5404",
    "wdt:P176",
    "pq:P281",
    "wdt:P2119",
    "wdt:P1411",
    "wdt:P1716",
    "wdt:P2128",
    "wdt:P101",
    "wdt:P3070",
    "wdt:P2417",
    "wdt:P1398",
    "p:P2196",
    "p:P2052",
    "wdt:P931",
    "wdt:P2112",
    "wdt:P4326",
    "wdt:P1294",
    "pq:P291",
    "wdt:P177",
    "p:P3362",
    "p:P885",
    "wdt:P3277",
    "wdt:P1320",
    "wdt:P2440",
    "lang",
    "wdt:P4896",
    "wdt:P268",
    "p:P800",
    "wdt:P2914",
    "wdt:P1149",
    "wdt:P1470",
    "wdt:P4176",
    "wdt:P1741",
    "wdt:P4140",
    "wdt:P1612",
    "wdt:P3242",
    "wdt:P1890",
    "wdt:P4362",
    "wdt:P4693",
    "wdt:P1981",
    "wdt:P638",
    "wdt:P2782",
    "wdt:P4402",
    "wdt:P493",
    "wdt:P2695",
    "wdt:P951",
    "ps:P2789",
    "wdt:P5135",
    "wdt:P4005",
    "wdt:P3015",
    "wdt:P4230",
    "p:P1661",
    "wdt:P1363",
    "pq:P2125",
    "wdt:P5056",
    "wdt:P5896",
    "wdt:P1409",
    "wdt:P2530",
    "wdt:P3173",
    "wdt:P3554",
    "wdt:P2028",
    "wdt:P770",
    "pq:P407",
    "wdt:P451",
    "wdt:P2032",
    "wdt:P2738",
    "wdt:P3761",
    "p:P1813",
    "wdt:P3839",
    "p:P1112",
    "wdt:P3671",
    "wdt:P3495",
    "wdt:P4469",
    "wdt:P5152",
    "wdt:P2047",
    "p:P742",
    "wdt:P4534",
    "wdt:P3655",
    "wdt:P3712",
    "wdt:P4527",
    "wdt:P1968",
    "wdt:P4108",
    "wdt:P2250",
    "ps:P1174",
    "wdt:P5483",
    "wdt:P1711",
    "wdt:P4453",
    "ps:P488",
    "wdt:P2746",
    "wdt:P3840",
    "wdt:P4320",
    "wdt:P1922",
    "wdt:P4493",
    "wdt:P154",
    "wdt:P3392",
    "wdt:P1846",
    "wdt:P4890",
    "ps:P4000",
    "wdt:P3050",
    "wdt:P919",
    "wdt:P3478",
    "wdt:P1445",
    "wdt:P489",
    "wdt:P1652",
    "ps:P1476",
    "wdt:P5182",
    "wdt:P3492",
    "?SUBJ_2",
    "{",
    "wdt:P4438",
    "ps:P793",
    "wdt:P1880",
    "wdt:P2723",
    "wdt:P1190",
    "wdt:P3985",
    "p:P2292",
    "wdt:P1424",
    "wdt:P4227",
    "wdt:P486",
    "p:P509",
    "wdt:P2366",
    "wdt:P306",
    "pq:P3300",
    "wdt:P4152",
    "wdt:P4543",
    "wdt:P4167",
    "wdt:P4569",
    "wdt:P746",
    "wdt:P2387",
    "wdt:P2698",
    "wdt:P3430",
    "p:P2047",
    "wdt:P4184",
    "wdt:P1712",
    "wdt:P61",
    "wdt:P4618",
    "wdt:P5480",
    "ps:P1582",
    "wdt:P3868",
    "wdt:P4562",
    "wdt:P3140",
    "wdt:P3013",
    "wdt:P1109",
    "wdt:P4786",
    "wdt:P791",
    "wdt:P1847",
    "wdt:P4966",
    "wdt:P5134",
    "wdt:P3573",
    "wdt:P2465",
    "wdt:P1129",
    "wdt:P1153",
    "wdt:P2822",
    "wdt:P477",
    "wdt:P6088",
    "wdt:P2854",
    "wdt:P4545",
    "wdt:P3349",
    "wdt:P4122",
    "wdt:P5082",
    "wdt:P1839",
    "wdt:P4200",
    "wdt:P2034",
    "wdt:P2320",
    "wdt:P1828",
    "wdt:P3045",
    "wdt:P1163",
    "wdt:P4876",
    "wdt:P3921",
    "wdt:P571",
    "wdt:P520",
    "wdt:P4490",
    "wdt:P1883",
    "wdt:P364",
    "wdt:P3250",
    "p:P4442",
    "wdt:P529",
    "wdt:P1185",
    "wdt:P543",
    "wdt:P1346",
    "wdt:P1006",
    "ps:P159",
    "ps:P802",
    "wdt:P270",
    "wdt:P2798",
    "wdt:P4655",
    "p:P1963",
    "wdt:P2389",
    "pq:P823",
    "wdt:P4375",
    "wdt:P822",
    "wdt:P5440",
    "wdt:P2182",
    "wdt:P1891",
    "wdt:P2861",
    "wdt:P1554",
    "wdt:P416",
    "p:P140",
    "p:P969",
    "ps:P37",
    "wdt:P3569",
    "wdt:P968",
    "wdt:P2390",
    "wdt:P5397",
    "wdt:P3435",
    "wdt:P3238",
    "wdt:P984",
    "wdt:P4196",
    "wdt:P5595",
    "p:P2102",
    "ps:P1603",
    "wdt:P5395",
    "wdt:P1798",
    "wdt:P2038",
    "wdt:P657",
    "wdt:P3252",
    "wdt:P6",
    "wdt:P3457",
    "wdt:P2888",
    "wdt:P3626",
    "p:P1875",
    "wdt:P3439",
    "wdt:P4602",
    "wdt:P5669",
    "p:P3092",
    "p:P571",
    "wdt:P135",
    "wdt:P4514",
    "ps:P767",
    "wdt:P3467",
    "wdt:P4729",
    "wdt:P2843",
    "wdt:P2634",
    "wdt:P4387",
    "wdt:P2462",
    "ps:P2107",
    "wdt:P3460",
    "wdt:P1420",
    "wdt:P1455",
    "wdt:P1825",
    "wdt:P1609",
    "wdt:P1827",
    "wdt:P5442",
    "wdt:P2849",
    "wdt:P4369",
    "p:P530",
    "wdt:P664",
    "wdt:P4988",
    "p:P529",
    "wdt:P1529",
    "wdt:P3977",
    "wdt:P2841",
    "wdt:P2194",
    "wdt:P3398",
    "?OBJ_3",
    "wdt:P4036",
    "ps:P463",
    "ps:P20",
    "wdt:P772",
    "pq:P102",
    "wdt:P4933",
    "wdt:P1566",
    "wdt:P1944",
    "p:P178",
    "wdt:P2175",
    "wdt:P3989",
    "wdt:P3753",
    "wdt:P1951",
    "ps:P1661",
    "wdt:P4986",
    "ps:P570",
    "wdt:P830",
    "wdt:P3159",
    "wdt:P898",
    "wdt:P2103",
    "wdt:P4491",
    "wdt:P461",
    "wdt:P812",
    "wdt:P119",
    "wdt:P5463",
    "wdt:P3031",
    "wdt:P2943",
    "wdt:P3259",
    "wdt:P1341",
    "wdt:P2149",
    "wdt:P3535",
    "pq:P175",
    "wdt:P4359",
    "wdt:P4685",
    "wdt:P4916",
    "ps:P2047",
    "wdt:P4482",
    "wdt:P5392",
    "wdt:P926",
    "wdt:P3882",
    "wdt:P577",
    "wdt:P3306",
    "wdt:P1984",
    "ps:P1026",
    "wdt:P4908",
    "wdt:P4768",
    "wdt:P78",
    "p:P1436",
    "wdt:P1958",
    "wdt:P762",
    "wdt:P640",
    "wdt:P1770",
    "ps:P2234",
    "wdt:P1435",
    "ps:P2962",
    "wdt:P3051",
    "wdt:P421",
    "pq:P659",
    "wdt:P1436",
    "wdt:P225",
    "wdt:P2044",
    "ps:P3000",
    "ps:P2219",
    "wdt:P468",
    "wdt:P2549",
    "wdt:P2684",
    "wdt:P953",
    "wdt:P1005",
    "wdt:P4398",
    "pq:P1346",
    "wdt:P231",
    "ps:P485",
    "wdt:P3168",
    "wdt:P2184",
    "wdt:P2937",
    "ps:P1037",
    "wdt:P3698",
    "wdt:P4613",
    "wdt:P424",
    "wdt:P3872",
    "wdt:P4291",
    "wdt:P1614",
    "wdt:P2959",
    "p:P2128",
    "wdt:P1325",
    "wdt:P3024",
    "ps:P1435",
    "wdt:P5545",
    "p:P669",
    "wdt:P3188",
    "wdt:P2135",
    "wdt:P1198",
    "wdt:P3270",
    "wdt:P5284",
    "wdt:P1831",
    "ps:P411",
    "wdt:P3021",
    "wdt:P166",
    "wdt:P2624",
    "wdt:P5374",
    "wdt:P4783",
    "wdt:P5408",
    "wdt:P967",
    "wdt:P1293",
    "wdt:P1302",
    "wdt:P3361",
    "wdt:P157",
    "wdt:P2157",
    "where",
    "wdt:P4327",
    "wdt:P4343",
    "wdt:P4660",
    "wdt:P4012",
    "ps:P610",
    "wdt:P2144",
    "wdt:P1257",
    "wdt:P5468",
    "wdt:P642",
    "wdt:P3073",
    "wdt:P725",
    "p:P40",
    "wdt:P2352",
    "wdt:P3987",
    "ps:P569",
    "wdt:P1358",
    "wdt:P2382",
    "wdt:P5306",
    "ps:P194",
    "wdt:P3710",
    "ps:P1066",
    "wdt:P2066",
    "wdt:P5349",
    "wdt:P2878",
    "pq:P898",
    "wdt:P4516",
    "wdt:P706",
    "wdt:P1110",
    "wdt:P3115",
    "wdt:P4643",
    "wdt:P2928",
    "wdt:P4754",
    "wdt:P3163",
    "wdt:P3265",
    "wdt:P1973",
    "wdt:P598",
    "wdt:P4338",
    "wdt:P1287",
    "wdt:P1334",
    "wdt:P4479",
    "wdt:P3395",
    "wdt:P1613",
